/* NSTextField (128) : <title:128> (oid:508) */
"128" = "128";

/* NSMenuItem : <title:ARM> (oid:729) */
"ARM" = "ARM";

/* NSButton (Adlib) : <title:Adlib> (oid:505) */
"Adlib" = "Adlib";

/* NSTextField (Boot from:) : <title:Boot from:> (oid:489) */
"Boot from:" = "Starten von:";

/* NSMenuItem : <title:Both> (oid:1100) */
"Both" = "Beide";

/* NSBox (Box) : <title:Box> (oid:869) */
"Box" = "Box";

/* NSMenuItem : <title:Built-in CD-ROM> (oid:530) */
"Built-in CD-ROM" = "Eingebautes CD-ROM Laufwerk";

/* NSMenuItem : <title:CD-ROM> (oid:490) */
"CD-ROM" = "CD-ROM";

/* NSTextField (CD-ROM:) : <title:CD-ROM:> (oid:521) */
"CD-ROM:" = "CD-ROM:";

/* NSButton (Cancel) : <title:Cancel> (oid:1087) */
"Cancel" = "Abbrechen";

/* NSMenuItem : <title:Choose Diskimage...> (oid:784) */
"Choose Diskimage..." = "Image wählen...";

/* NSMenuItem : <title:Choose Folder...> (oid:703) */
"Choose Folder..." = "Ordner wählen...";

/* NSMenuItem : <title:Choose imagefile...> (oid:506) */
"Choose imagefile..." = "Image-Datei wählen...";

/* NSMenuItem : <title:Cirrus Logic GD5446 PCI VGA> (oid:686) */
"Cirrus Logic GD5446 PCI VGA" = "Cirrus Logic GD5446 PCI VGA";

/* NSTextField (Command Line:) : <title:Command Line:> (oid:799) */
"Command Line:" = "Kommandozeile:";

/* NSButton (Create PC) : <title:Create PC> (oid:666) */
"Create PC" = "PC erstellen";

/* NSMenuItem : <title:Create other Diskimage...> (oid:783) */
"Create other Diskimage..." = "Anderes Dateiimage erstellen...";

/* NSMenuItem : <title:Custom> (oid:1090) */
"Custom" = "Benutzerdefiniert";

/* NSButton (Delete) : <title:Delete> (oid:1062) */
"Delete" = "Löschen";

/* NSTextField (0) : <title:Description> (oid:1092) */
"Description" = "Beschreibung";

/* NSTextField (Drivers:) : <title:Drivers:> (oid:741) */
"Drivers:" = "Treiber:";

/* NSButton (ENSONIQ AudioPCI ES 1370 ) : <title:ENSONIQ AudioPCI ES 1370 > (oid:531) */
"ENSONIQ AudioPCI ES 1370 " = "ENSONIQ AudioPCI ES 1370 ";

/* NSButton (Edit) : <title:Edit> (oid:1063) */
"Edit" = "Bearbeiten";

/* NSPanel (EditPort) : <title:EditPort> (oid:1080) */
"EditPort" = "Port bearbeiten";

/* NSTextField (Emulation:) : <title:Emulation:> (oid:673) */
"Emulation:" = "Emulation:";

/* NSButton (Enable networking) : <title:Enable networking> (oid:734) */
"Enable networking" = "Netzwerk aktivieren";

/* NSTextField (Error Messages...) : <title:Error Messages...> (oid:1102) */
"Error Messages..." = "Fehlermeldungen...";

/* NSTextField (Firewall) : <title:Firewall> (oid:1054) */
"Firewall" = "Firewall";

/* NSMenuItem : <title:Floppy> (oid:485) */
"Floppy" = "Diskettenlaufwerk";

/* NSTextField (Floppy:) : <title:Floppy:> (oid:501) */
"Floppy:" = "Diskettenlaufwerk:";

/* NSTextField (Guest-Port(s):) : <title:Guest-Port(s):> (oid:1095) */
"Guest-Port(s):" = "Gast-Port(s):";

/* NSTextField (Hard disk 2:) : <title:Hard disk 2:> (oid:750) */
"Hard disk 2:" = "Festplatte 2:";

/* NSTextField (Hard disk 3:) : <title:Hard disk 3:> (oid:762) */
"Hard disk 3:" = "Festplatte 3:";

/* NSTextField (Hard disk 4:) : <title:Hard disk 4:> (oid:774) */
"Hard disk 4:" = "Festplatte 4:";

/* NSTextField (Hard disk:) : <title:Hard disk:> (oid:482) */
"Hard disk:" = "Festplatte:";

/* NSMenuItem : <title:Harddisk> (oid:532) */
"Harddisk" = "Festplatte";

/* NSTextField (Host-Ports(s):) : <title:Host-Ports(s):> (oid:1094) */
"Host-Ports(s):" = "Host-Ports(s):";

/* NSTextField (Important: Ports smaller than 1024 cannot be routed from host to guest.) : <title:Important: Ports smaller than 1024 cannot be routed from host to guest.> (oid:1085) */
"Important: Ports smaller than 1024 cannot be routed from host to guest." = "Achtung: Ports niedriger als 1024 können nicht vom Host zum Gast geroutet werden.";

/* NSTextField (Initial Ram Disk:) : <title:Initial Ram Disk:> (oid:806) */
"Initial Ram Disk:" = "Initial Ram Disk:";

/* NSTextField (Kernel Image:) : <title:Kernel Image:> (oid:798) */
"Kernel Image:" = "Kernel Image:";

/* NSTextField (MB) : <title:MB> (oid:536) */
"MB" = "MB";

/* NSMenuItem : <title:MIPS> (oid:510) */
"MIPS" = "MIPS";

/* NSButton (NE2000 PCI network adapter) : <title:NE2000 PCI network adapter> (oid:692) */
"NE2000 PCI network adapter" = "NE2000 PCI Netzwerk Adapter";

/* NSTextField (Name:) : <title:Name:> (oid:1091) */
"Name:" = "Name:";

/* NSTextField (Network card:) : <title:Network card:> (oid:691) */
"Network card:" = "Netzwerkkarte:";

/* NSButton (New) : <title:New> (oid:1061) */
"New" = "Neu";

/* NSMenuItem : <title:New 100mb compressed Diskimage> (oid:780) */
"New 100mb compressed Diskimage" = "Neues 100MB Datei-Image (komprimiert)";

/* NSMenuItem : <title:New 10mb compressed Diskimage> (oid:779) */
"New 10mb compressed Diskimage" = "Neues 10MB Datei-Image (komprimiert)";

/* NSMenuItem : <title:New 4gb compressed Diskimage> (oid:781) */
"New 4gb compressed Diskimage" = "Neues 4GB Datei-Image (komprimiert)";

/* NSMenuItem : <title:New 4gb raw Diskimage (for Windows)> (oid:782) */
"New 4gb raw Diskimage (for Windows)" = "Neues 100MB Datei-Image (unkomprimiert, für Windows)";

/* NSMenuItem : <title:No CD-ROM> (oid:484) */
"No CD-ROM" = "Kein CD-ROM";

/* NSMenuItem : <title:No Filesharing> (oid:700) */
"No Filesharing" = "Keine Dateifreigabe";

/* NSMenuItem : <title:No Floppy> (oid:511) */
"No Floppy" = "Kein Diskettenlaufwerk";

/* NSMenuItem : <title:No Hard disk> (oid:785) */
"No Hard disk" = "Keine Festplatte";

/* NSMenuItem : <title:No Kernel Image> (oid:797) */
"No Kernel Image" = "Kein Kernel Image";

/* NSMenuItem : <title:No Ram Disk> (oid:804) */
"No Ram Disk" = "Keine Ram Disk";

/* NSTableColumn : <title:On> (oid:1058) */
"On" = "An";

/* NSTextField (Options for Linux Guests:) : <title:Options for Linux Guests:> (oid:792) */
"Options for Linux Guests:" = "Einstellungen für Linux Gastsysteme:";
/* NSTextField (Options for Windows Guest:) : <title:Options for Windows Guest:> (oid:807) */
"Options for Windows Guest:" = "Einstellungen für Windows Gastsysteme:";
/* NSMenu : <title:OtherViews> (oid:1098) */
"OtherViews" = "OtherViews";

/* NSButton (PCNet PCI network adapter) : <title:PCNet PCI network adapter> (oid:889) */
"PCNet PCI network adapter" = "PCNet PCI Netzwerk Adapter";
/* NSMenuItem : <title:PPC PREP> (oid:509) */
"PPC PREP" = "PPC PREP";

/* NSMenuItem : <title:PPC PowerMac> (oid:480) */
"PPC PowerMac" = "PPC PowerMac";

/* NSButton (Pause emulation while in background) : <title:Pause emulation while in background> (oid:748) */
"Pause emulation while in background" = "Anhalten während Gast im Hintergrund ist";
/* TextField (Platform:) : <title:Platform:> (oid:499) */
"Platform:" = "Plattform:";

/* NSMenuItem : <title:Q Shared Files> (oid:730) */
"Q Shared Files" = "Q Shared Files";

/* NSTextField (QEMU Arguments:) : <title:QEMU Arguments:> (oid:738) */
"QEMU Arguments:" = "QEMU Parameter";
/* NSTextField (Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc.) : <title:Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc.> (oid:1055) */
"Qemu provides a built-in firewall that blocks all incoming connections. You can unblock ports to use VPN software, instant messaging etc." = "Kju verfügt über eine eingebaute Firewall, die alle Verbindungen ins/vom Internet blockiert. Sie können einzelne Ports für VPNs, IMs etc. freigeben.";
/* TextField (RAM:) : <title:RAM:> (oid:522) */
"RAM:" = "Arbeitsspeicher:";

/* NSTextField (SMB Filessharing : <title:SMB Filessharing (oid:702) */
"SMB Filessharing:" = "SMB Dateifreigabe:";

/* NSMenuItem : <title:SPARC32> (oid:538) */
"SPARC32" = "SPARC32";

/* NSButton (Save) : <title:Save> (oid:1086) */
"Save" = "Speichern";

/* NSTextField (Service : <title:Service (oid:1083) */
"Service:" = "Dienst:";

/* NSTextField (Set a service here to be reachable from the network.) : <title:Set a service here to be reachable from the network.> (oid:1082) */
"Set a service here to be reachable from the network." = "Dienst der vom Netz aus erreichbar sein soll.";

/* NSButton (Set clock to host time) : <title:Set clock to host time> (oid:605) */
"Set clock to host time" = "Zeit mit Uhr des Wirts abstimmen";

/* NSButton (Show disk with Q Windows drivers) : <title:Show disk with Q Windows drivers> (oid:742) */
"Show disk with Q Windows drivers" = "Diskette mit Q Windows Treibern anzeigen";

/* NSTextField (Sound card : <title:Sound card (oid:514) */
"Sound card:" = "Soundkarte:";

/* NSButton (Soundblaster 16) : <title:Soundblaster 16> (oid:523) */
"Soundblaster 16" = "Soundblaster 16";

/* NSMenuItem : <title:TCP> (oid:1099) */
"TCP" = "TCP";

/* NSButton (Tablet (enables grabless mode)) : <title:Tablet (enables grabless mode)> (oid:512) */
"Tablet (enables grabless mode)" = "Tablet (Maus wird automatisch aktiviert)";

/* NSTextField (Type : <title:Type (oid:1096) */
"Type:" = "Typ:";

/* NSMenuItem : <title:UDP> (oid:1101) */
"UDP" = "UDP";

/* NSButton (USB 1.1) : <title:USB 1.1> (oid:518) */
"USB 1.1" = "USB 1.1";

/* NSTextField (USB : <title:USB (oid:519) */
"USB:" = "USB:";

/* NSTextField (Video card) : <title:Video card> (oid:683) */
"Video card" = "Grafikkarte";

/* NSTextField (Windows) : <title:Windows> (oid:788) */
"Windows" = "Windows";

/* NSButton (Windows 2000 Installation Help (-win2k-hack)) : <title:Windows 2000 Installation Help (-win2k-hack)> (oid:789) */
"Windows 2000 Installation Help (-win2k-hack)" = "Windows 2000 Installationshilfe (-win2k-hack)";

/* NSMenuItem : <title:choose Diskimage...> (oid:524) */
"choose Diskimage..." = "Diskimage wählen...";

/* NSMenuItem : <title:choose Kernel Image...> (oid:796) */
"choose Kernel Image..." = "Kernel Image wählen...";

/* NSMenuItem : <title:choose Ram Disk...> (oid:803) */
"choose Ram Disk..." = "Ram Disk wählen...";

/* NSTextField  : <title:e.g. 5100,5101 or 5100-5110> (oid:1093) */
"e.g. 5100,5101 or 5100-5110" = "z.B. 5100,5101 or 5100-5110";

/* NSPanel (editPCPanel) : <title:editPCPanel> (oid:10) */
"editPCPanel" = "editPCPanel";

/* NSButton (rtl8139 PCI network adapter) : <title:rtl8139 PCI network adapter> (oid:888) */
"rtl8139 PCI network adapter" = "rtl8139 PCI Netzwerk Adapter";

/* NSMenuItem : <title:standard VGA card with Bochs VBE> (oid:688) */
"standard VGA card with Bochs VBE" = "standard VGA Karte mit Bochs VBE";

/* NSMenuItem : <title:x86 PC> (oid:528) */
"x86 PC" = "x86 PC";

/* NSMenuItem : <title:x86-64 PC> (oid:488) */
"x86-64 PC" = "x86-64 PC";
